export default function About() {
  return (
    <section className="about" id='about'>
      <h2 className="text-start text-uppercase mb-4">О нас</h2>
      <div className="about-main">
        <p>Мы рады видеть вас! Мы рботаем для Вас с 2003 года. 14 лет мы наблюдаем, как с каждым днем 
          <br/>все больше людей заказывают жд билеты через интернет.
        </p>
        <p>Сегодня можно заказать железнодорожные билеты онлайн всего в 2 клика, но стоит ли это делать? 
          <br/>Мы расскажем о преимуществах заказа через интернет.
        </p>
        <p><b>Покупать жд билеты дешево можно за 90 суток до отправления поезда. 
          <br/>Благодаря динамическому ценообразованию цена на билеты в это время самая низкая.</b>
        </p>
      </div>
    </section>
  )
}